{
  "tgt_word2id": {
    "": 151,
    "physicists": 6081,
    "puppets.": 36626,
    "'82,": 36627,
    "Arabic?": 41310,
    "knuckle": 45904,
    "plants,": 3580,
    "dealers": 21896,
    "introduce": 2186,
    "never-ending": 24137,
    "backpacks": 36635,
    "Skerry": 36628,
    "19th": 3072,
    "mathematically": 9970,
    "Lindbergh,": 41312,
    "MR:": 6916,
    "friendship,": 20961,
    "Cement.": 41313,
    "photographer": 6378,
    "Jump": 36645,
    "lessening": 39712,
    "19th-century": 27073,
    "anthropologist": 21895,
    "Nano.": 36630,
    "ideas": 552,
    "delicate": 9255,
    "state.": 2976,
    "ownership.": 27082,
    "surveys,": 19256,
    "privileging": 45906,
    "touched.": 19257,
    "ace.": 41315,
    "Jim's": 45908,
    "AIDS,": 7454,
    "outdated": 14393,
    "doses,": 36631,
    "small,": 2485,
    "Capgras": 18491,
    "extraterrestrial": 15634,
    "shots.": 12542,
    "caption": 33785,
    "highlighted.": 27074,
    "particles.": 7267,
    "fierce": 12420,
    "books.": 2650,
    "perfection.": 29993,
    "carried": 2780,
    "alike.": 13050,
    "achievement": 8559,
    "directional": 45648,
    "MTTS": 48888,
    "copulate": 37177,
    "him": 282,
    "Aging": 21897,
    "queue.": 25593,
    "towels": 31003,
    "manifestation.": 41316,
    "Balkans.": 27076,
    "processors": 21898,
    "tattoo,": 27077,
    "(2": 19019,
    "background.": 6917,
    "exhibits,": 45914,
    "produces.": 36632,
    "homeward": 45915,
    "expeditions": 13730,
    "Maui,": 36633,
    "\"Did": 7388,
    "underwear,": 33786,
    "malaria.": 7268,
    "Maxwell's": 32835,
    "reasoning,": 25594,
    "zoology": 36636,
    "catalyst": 13505,
    "connections,": 9105,
    "daring,": 36637,
    "scarless": 42000,
    "use?\"": 36638,
    "1800s": 25595,
    "Modern": 9752,
    "Taiping": 45916,
    "surgeon": 4230,
    "backhoe": 45917,
    "hippocampus,": 20963,
    "bands": 15218,
    "compensation.": 27078,
    "reading?\"": 45918,
    "livelihood,": 41318,
    "pink": 4611,
    "services:": 45919,
    "Bihar,": 31010,
    "compassion.\"": 25596,
    "terrifying": 5772,
    "moment": 519,
    "leadership.": 6522,
    "effect": 1327,
    "round": 3113,
    "Half": 5600,
    "troubled": 11078,
    "Maybe": 868,
    "[million]": 41319,
    "Hungary.": 36640,
    "gleaming": 41320,
    "texts,": 15219,
    "relational.": 41321,
    "scholarships": 29052,
    "detail,": 8319,
    "fictional": 8560,
    "pests": 33787,
    "media": 780,
    "two-story": 36642,
    "Yes/No.": 41322,
    "honey-heavy": 45920,
    "limit.": 13733,
    "bombings": 21899,
    "Excellent,": 36643,
    "airplane,": 8561,
    "frequency,": 21900,
    "geometrical": 21407,
    "peak": 3357,
    "designer's": 23002,
    "Stein.": 44372,
    "pilots": 12728,
    "Queen,": 41324,
    "nation,": 7368,
    "fisheries": 8697,
    "We're": 309,
    "majoring": 27079,
    "resistant": 6454,
    "nonetheless,": 10879,
    "sculpt": 14783,
    "grounds,": 41325,
    "Sue,": 45905,
    "superconductor": 21779,
    "doubling": 8189,
    "overweight": 15220,
    "electroshock": 41326,
    "interrogate": 33788,
    "crocodile.": 31020,
    "You.": 41327,
    "genius.": 11340,
    "man's": 4682,
    "Waffle": 27080,
    "shopping": 4612,
    "strangers.\"": 45921,
    "reverted": 29994,
    "Bucket": 36710,
    "applications,": 14082,
    "rough.": 19259,
    "frogs.": 21901,
    "Celtic": 45922,
    "hearts,": 9753,
    "radios.": 30993,
    "exploration": 4578,
    "richer": 4986,
    "volts": 20047,
    "fed": 3935,
    "humanizing": 23004,
    "wealthier.": 36646,
    "breakfast.": 20048,
    "kilometer.": 29055,
    "\"pure": 45924,
    "thumb-wrestling.": 36647,
    "(\"What": 45925,
    "enjoying": 5218,
    "computerized": 24143,
    "aspirational": 36720,
    "motorcycles": 33789,
    "1979": 30994,
    "storyteller.": 12729,
    "genomics,": 34564,
    "concerns": 7035,
    "Boo": 30995,
    "E.O.": 30996,
    "up?": 4579,
    "der": 29056,
    "rights.\"": 41330,
    "sultan": 45926,
    "Magna": 24376,
    "ranch": 27081,
    "vivre": 45927,
    "hash": 29057,
    "orphans.": 36648,
    "huh.": 41331,
    "Whose": 23005,
    "leadership?": 33790,
    "Brazil.": 5979,
    "animal's": 12730,
    "link": 2545,
    "rex": 33791,
    "writing.": 6523,
    "footprint?": 45928,
    "liters": 14083,
    "Saturnian": 45929,
    "campfire": 45930,
    "Madeira": 45907,
    "Ernest": 19260,
    "had?": 41332,
    "mutually": 10105,
    "formation": 7940,
    "tissues,": 12421,
    "magnifies": 46093,
    "obnoxious": 48893,
    "persons,": 31037,
    "mitigation": 41333,
    "\"By": 24144,
    "hop": 11341,
    "Burma": 29058,
    "regains": 45931,
    "families": 1562,
    "monitoring,": 20049,
    "scheme": 8322,
    "rumors.": 45932,
    "concentrate.": 41334,
    "swarms.": 27084,
    "dispute": 15635,
    "crimes.": 20050,
    "ambiguity": 12422,
    "approval,": 24145,
    "40": 759,
    "anti-genocide": 33792,
    "airtime.": 36650,
    "language:": 34745,
    "threatening.": 47393,
    "must,": 16104,
    "Kenneth": 36652,
    "maintenance": 7269,
    "correctly?": 48894,
    "Trade": 6031,
    "venture": 5980,
    "romantically": 31052,
    "industrial,": 36653,
    "happen.\"": 19261,
    "dots,": 13393,
    "License": 40138,
    "armful": 45933,
    "Uber.": 30998,
    "exchange": 2817,
    "bent": 9106,
    "accept": 2220,
    "stiff": 17195,
    "truth,": 4535,
    "opium,": 45934,
    "guards,": 17835,
    "name]": 45910,
    "power?": 14394,
    "theme.": 20051,
    "Monochrom.": 45935,
    "stimulating": 15481,
    "wondered:": 19262,
    "Dalian": 45936,
    "arch.": 45937,
    "equity": 10638,
    "remain,": 24146,
    "Faiza": 20215,
    "clusters": 9929,
    "label.": 38986,
    "optimizing": 29059,
    "Brother": 20052,
    "aka": 20071,
    "clustering": 20053,
    "warmth": 17196,
    "Each": 1782,
    "350-pound": 36655,
    "us\"": 45940,
    "time": 121,
    "mini-mart": 44923,
    "core": 1787,
    "fibrosis.": 45942,
    "for-profit": 18509,
    "vocabularies": 36656,
    "two-legged": 29060,
    "propaganda": 16659,
    "obese.": 20782,
    "Monash": 45943,
    "baker": 27075,
    "incisions.": 45944,
    "amplitude": 29061,
    "Crucially,": 45334,
    "lowering": 17197,
    "Kobe": 33794,
    "11": 1748,
    "competitors.": 27085,
    "contraction": 45945,
    "H5N1.": 31000,
    "quad,": 45946,
    "worlds,": 9256,
    "2002,": 8562,
    "Aref": 45083,
    "Unfortunately,": 2849,
    "colonial": 19198,
    "shower,": 16542,
    "Control": 16118,
    "parachute,": 18722,
    "magnificence": 36108,
    "1971.": 41336,
    "Farm": 45947,
    "electrically": 21902,
    "sounds.\"": 45948,
    "threat,": 13394,
    "\"Actually,": 20965,
    "moral,": 23006,
    "Pope:": 45949,
    "humiliating": 33796,
    "\"cause": 29062,
    "meniscus": 33797,
    "for:": 31001,
    "gods.\"": 36790,
    "eliminating": 10639,
    "overfishing,": 23007,
    "logos": 23008,
    "nodes": 6918,
    "Yarmouk.": 45952,
    "Beane.": 45953,
    "seven,": 4987,
    "comedy,": 45671,
    "England.": 7725,
    "fix,": 23009,
    "nostalgic": 27156,
    "served": 3823,
    "opted": 24186,
    "plaintiffs": 46107,
    "irrevocably": 45913,
    "Oliver": 14084,
    "States?": 27746,
    "couples,": 24190,
    "output,": 24147,
    "Lara": 36658,
    "observer": 14085,
    "variations,": 45954,
    "plutocracy": 33798,
    "compromises": 29063,
    "IP": 16660,
    "sequences.": 16105,
    "shorthand,": 48898,
    "Taiwanese": 41337,
    "words:": 11662,
    "lose": 1092,
    "slushy": 41338,
    "instruction": 9930,
    "Reserve": 17198,
    "electric.": 41339,
    "distinctive": 11824,
    "tissue": 2506,
    "attitude": 5398,
    "concrete,": 13395,
    "those?": 30677,
    "FEMA": 27088,
    "Rezero.": 45958,
    "hello": 13051,
    "camel": 9423,
    "future's": 31004,
    "bigger": 1009,
    "photographing,": 36660,
    "oxytocin,": 15636,
    "trend,": 19264,
    "kidnapped": 13731,
    "Spain.": 12440,
    "efficiency.": 7175,
    "priorities.": 13396,
    "happiest": 9591,
    "jeez,": 36661,
    "streptococcus": 46237,
    "collaboration,": 9592,
    "troublesome,": 46246,
    "presented": 2988,
    "rhinos": 41317,
    "relied": 17219,
    "initiatives": 11568,
    "pace,": 19265,
    "Plains,": 33799,
    "playing": 840,
    "coli": 36663,
    "matrix": 7536,
    "Ah!": 20056,
    "game-changers.": 46250,
    "abortion": 14395,
    "prescription?": 41340,
    "Shura": 44306,
    "problem!": 29065,
    "nurse": 7092,
    "Begin": 41341,
    "ribs": 41342,
    "shepherd's": 29066,
    "urges": 33187,
    "stream": 4444,
    "religion": 2313,
    "Erick": 25599,
    "scurvy.": 45960,
    "understandable": 16106,
    "implanted": 8190,
    "squad": 25600,
    "worrying,": 45961,
    "Here's": 545,
    "fan.": 25601,
    "50-50": 41343,
    "111": 36665,
    "bottle-nosed": 46280,
    "availability,": 36666,
    "acceptable,": 27089,
    "mindless": 24784,
    "intricacy": 45962,
    "bisexual": 18498,
    "1974": 32356,
    "estimate,": 16662,
    "testimonial": 36668,
    "look-alike": 36669,
    "uprisings": 25603,
    "determined": 3899,
    "developments.": 31005,
    "compounds.": 20057,
    "Prize.": 20093,
    "clapped": 41345,
    "fleeing": 18113,
    "idea;": 21755,
    "zoos": 41346,
    "piazza": 45965,
    "primarily.": 45966,
    "human-powered": 25604,
    "unit": 2805,
    "3,300": 45967,
    "gender.": 9286,
    "1970s": 14087,
    "nonprofit,": 21903,
    "collapsed.": 30306,
    "\"Man,": 21577,
    "autism,": 7726,
    "abstracted": 36671,
    "stalk": 21904,
    "sometimes.": 7683,
    "billion,": 7727,
    "in-between": 48628,
    "Christie's": 46313,
    "Kelley": 41348,
    "53": 13397,
    "shoulders": 9107,
    "there.\"": 5339,
    "million-person": 45969,
    "crossed,": 36851,
    "concerts": 19266,
    "centrifuge": 46322,
    "1973,": 13398,
    "widgets": 40648,
    "[unclear": 45970,
    "Foremost,": 45971,
    "appearing": 10106,
    "bravery": 27185,
    "her?\"": 27090,
    "economies": 4764,
    "plunder": 45972,
    "brink": 11826,
    "causes,": 19604,
    "Jupiter,": 13399,
    "Morning": 31006,
    "Administration.": 31007,
    "Mary's": 41350,
    "mammalian": 14784,
    "Brazil": 3265,
    "Kay": 36674,
    "praying,": 27091,
    "depths,": 36675,
    "clockwise": 45974,
    "Hey,": 5821,
    "Goliath,": 29067,
    "ahead,": 7270,
    "messages": 2573,
    "powerful": 709,
    "Saying": 31008,
    "calculating,": 24139,
    "introspection,": 47966,
    "stop": 518,
    "truly.": 41351,
    "dreams.\"": 27092,
    "registries.": 45975,
    "311": 36676,
    "empires,": 20104,
    "Um": 41352,
    "Oblique": 43622,
    "Leone": 16016,
    "wonderful;": 45976,
    "clothes,": 7093,
    "2014.": 20058,
    "violence,": 3581,
    "cold?": 45722,
    "crucifixion.": 45977,
    "expressive": 11827,
    "exceptions,": 13732,
    "Alright?": 31009,
    "assigning": 29069,
    "fusion,": 36677,
    "self-awareness.": 33801,
    "man-made": 10880,
    "code": 1575,
    "seemingly": 5089,
    "heartening": 41355,
    "partial": 8698,
    "clubs.": 10640,
    "tuberculosis,": 19525,
    "Obviously,": 5822,
    "falafel": 41356,
    "Survivors": 45979,
    "dramatically.": 12423,
    "actively.": 45980,
    "Kindle": 32858,
    "did!": 44569,
    "resting": 12424,
    "chosen": 3625,
    "caregivers,": 21905,
    "Rape": 45981,
    "training,": 4988,
    "popular.": 8964,
    "circulatory": 20966,
    "bull's": 36890,
    "1960.": 14785,
    "Hungarians": 45982,
    "brutality.": 36679,
    "Rottweiler": 45983,
    "20,000": 4199,
    "\"Nice": 23013,
    "tumbling": 20967,
    "workforce": 9257,
    "psychiatrist": 17837,
    "devote": 10107,
    "constellation": 23014,
    "merely,": 45985,
    "photographer's": 45986,
    "whichever": 17199,
    "gays": 20968,
    "poles": 13052,
    "gratitude.": 20969,
    "how?": 13053,
    "sanitation.": 16663,
    "microns": 29070,
    "workable": 36680,
    "eagle,": 46428,
    "momentum": 8320,
    "Pickles:": 45987,
    "identities": 11828,
    "Nation,": 34293,
    "identifies": 21272,
    "charismatic": 14396,
    "products.\"": 36681,
    "nations?": 36682,
    "dwellers": 45988,
    "scary,": 20059,
    "\"Nope.": 45989,
    "crying?\"": 36639,
    "counted,": 24149,
    "hero,": 12713,
    "chemistry.": 11829,
    "production:": 41357,
    "Cheetahs": 45990,
    "common.": 5183,
    "handcuffs,": 31144,
    "feminist": 7094,
    "subjective,": 29649,
    "visibility,": 45993,
    "testicular": 41358,
    "forums.": 36907,
    "pants": 8059,
    "bored.": 16664,
    "Afterwards,": 33804,
    "material?": 27093,
    "Traditionally": 48906,
    "eventually,": 4074,
    "mineral": 10641,
    "balanced.": 20970,
    "halved.": 36683,
    "transport,": 14089,
    "plague": 19267,
    "methane,": 16107,
    "remove": 2614,
    "deprives": 33806,
    "depot": 41359,
    "Franois": 46457,
    "cortical": 15638,
    "dishes.": 20971,
    "cave?\"": 45997,
    "Emergency": 31012,
    "hydrant": 29072,
    "moral": 1114,
    "signaled": 33807,
    "Jim": 4314,
    "immunology.": 46464,
    "contagious.": 27094,
    "Yorker": 6229,
    "3.7": 33808,
    "revealing,": 46466,
    "canal,": 36685,
    "inversion": 24151,
    "diplomacy": 10881,
    "\"]": 29073,
    "occurring": 7537,
    "stupidity": 48908,
    "photojournalist,": 46000,
    "Australians,": 41360,
    "affirmation": 27095,
    "Freeman": 21906,
    "JL:": 9593,
    "Feminism": 33809,
    "probability]": 36686,
    "useful.\"": 33810,
    "witnessed": 6082,
    "rat's": 46493,
    "novels.": 36687,
    "extracurricular": 33811,
    "inversely": 36688,
    "minister,": 13240,
    "Musk,": 36641,
    "I.P.": 46499,
    "taught": 1005,
    "idolatry,": 46001,
    "condone": 36689,
    "Persistently": 46503,
    "worst": 1435,
    "companion": 20810,
    "Radcliffe,": 31164,
    "\"Hell": 46002,
    "early.": 8998,
    "reluctance": 46508,
    "Kodak": 33814,
    "hard.": 2338,
    "prisons,": 16023,
    "quantity.": 25606,
    "any": 161,
    "chore,": 47914,
    "\"Ah": 36690,
    "investigating": 10882,
    "wheat": 7628,
    "beautiful,\"": 46003,
    "Because,": 2934,
    "1993.": 27096,
    "subordinate": 36691,
    "cheated,": 31013,
    "available.": 3869,
    "tension.": 25607,
    "4th": 36692,
    "Mystery": 29075,
    "illusions.": 16665,
    "magnet,": 25608,
    "generally,": 11569,
    "1927,": 46006,
    "happening.\"": 27098,
    "Experiments": 38157,
    "blowfish": 49085,
    "downstairs": 14786,
    "African": 1194,
    "grassroots,": 41361,
    "dice": 25609,
    "resist": 6524,
    "varieties.": 46007,
    "155": 33815,
    "grail": 41362,
    "body:": 46551,
    "Finance": 23388,
    "Princeton,": 17244,
    "transom": 41363,
    "postal": 27099,
    "touch-sensitive": 36694,
    "mechanically": 11079,
    "\"30": 41364,
    "anonymous.": 17200,
    "milkweed": 27100,
    "creator": 9108,
    "theorem,": 41365,
    "constraints": 7369,
    "NBA": 9981,
    "Inside": 11343,
    "caught?": 33816,
    "therapies": 8060,
    "out-of-copyright": 46008,
    "shrimp?": 36695,
    "ground-based": 36696,
    "Damascus": 43148,
    "commercialize": 41366,
    "movement.": 2630,
    "compassionately.": 36959,
    "universally": 12116,
    "soil": 3114,
    "vividly": 17201,
    "Lula,": 46010,
    "110,000": 46011,
    "(Camera": 33818,
    "tomorrow.": 6298,
    "know-how": 24153,
    "Passage,": 41367,
    "Lafayette": 31016,
    "spacesuit": 42849,
    "camera": 1300,
    "working": 254,
    "recycled": 7942,
    "bothers": 14469,
    "warheads.": 41368,
    "prosperous": 17202,
    "1976": 33819,
    "violin.": 36967,
    "twitch": 27102,
    "doubled": 7176,
    "video's": 36644,
    "protective.": 41370,
    "perspective?": 49797,
    "Harlem": 17838,
    "stupid": 3155,
    "intelligently.": 36697,
    "sentence": 3533,
    "2.0,": 33821,
    "value,": 4315,
    "serotonin": 16666,
    "spicy": 46014,
    "hills": 15221,
    "\"Listen.": 46015,
    "unpack": 19268,
    "gland": 24355,
    "horizontal": 7177,
    "farce": 38324,
    "joints,": 18500,
    "\"Lush": 46613,
    "one": 43,
    "distinct": 5219,
    "Sacco.": 31018,
    "Pear": 36698,
    "terabytes.": 37389,
    "hugging": 24155,
    "right": 152,
    "talk?": 17252,
    "Choir:": 46016,
    "ambassador,": 23389,
    "CalPERS": 46017,
    "snack": 19269,
    "implant.": 46018,
    "comprise": 27103,
    "raise,": 31203,
    "Austria,": 25611,
    "great!\"": 45130,
    "merit": 15222,
    "well.": 512,
    "pack": 4316,
    "Coal": 33824,
    "moratorium": 36700,
    "absence.": 25612,
    "13-year-old": 21907,
    "seamless": 27104,
    "heart.\"": 41374,
    "groomed": 27105,
    "think?": 9109,
    "man,": 1507,
    "'What": 20972,
    "prayed": 27106,
    "online,": 3061,
    "warp": 18501,
    "demonstration,": 18552,
    "projecting": 11257,
    "Enceladus": 24140,
    "\"Help": 46020,
    "traces,": 23015,
    "disk.": 19270,
    "hide-and-seek,": 46648,
    "Islamist": 14397,
    "shrine": 31207,
    "Honey": 24156,
    "Theater.": 29077,
    "cyclical.": 46021,
    "barrel,": 29078,
    "waiting.": 17203,
    "grazed": 27107,
    "They'll": 4722,
    "governing": 15639,
    "interacting,": 36701,
    "implicated": 19778,
    "Mdia": 21908,
    "gates": 13080,
    "projections.": 37004,
    "database": 4989,
    "apologized": 46022,
    "tensions,": 46023,
    "plastic": 1528,
    "dislike": 16108,
    "ethnic": 5673,
    "emergent": 10108,
    "grave,": 29676,
    "trafficking,": 16211,
    "solves": 12426,
    "type": 938,
    "challenge?": 33825,
    "alaikum.": 46024,
    "$1,000": 41375,
    "backgrounds": 20060,
    "five:": 21994,
    "\"Men": 46025,
    "Brook": 27108,
    "molecule,": 8061,
    "rainforest": 8733,
    "February.": 21909,
    "fulfilled": 19272,
    "distributed": 3517,
    "healing": 8321,
    "65,": 29079,
    "doctor-patient": 34878,
    "9000.": 46027,
    "fright.": 46028,
    "knobs": 33826,
    "sue": 23017,
    "'60s.": 16048,
    "generators": 21910,
    "OECD": 10642,
    "stand,": 15950,
    "\"In": 5317,
    "Jefferson.": 37391,
    "excuses.": 25613,
    "toward": 2078,
    "pheromone": 29081,
    "pole.": 16667,
    "cases,": 2565,
    "psychiatry,": 27259,
    "LSST": 36706,
    "RNA.": 29082,
    "pulses,": 41377,
    "investments,": 25614,
    "lines": 1623,
    "explanation.": 14787,
    "Gneezy": 41378,
    "borrow": 7095,
    "resented": 33134,
    "criticized.": 36707,
    "collection": 2584,
    "Potter,": 46031,
    "yeast,": 22073,
    "kids\"": 37033,
    "Shinola,": 46738,
    "landlord": 21911,
    "river": 2724,
    "tunnels": 17839,
    "barefoot": 23019,
    "reviews,": 18502,
    "penguins?": 36726,
    "constitutional": 16109,
    "Trees": 24159,
    "teacher?": 41380,
    "velocities": 36708,
    "crammed": 13734,
    "James.": 36709,
    "Negro": 29084,
    "beginning": 747,
    "outliers": 23020,
    "Rattray,": 46759,
    "honor,": 19273,
    "returned,": 27109,
    "organizational": 8699,
    "Standard": 20061,
    "winds.": 24273,
    "haptic": 45133,
    "wars.": 9933,
    "discrete": 12581,
    "rained": 45106,
    "laughed": 7728,
    "slices": 12732,
    "maths": 17204,
    "doughnuts": 36711,
    "continually.": 36712,
    "preferably": 16110,
    "suicidal.": 33828,
    "peers": 10466,
    "artwork.": 13696,
    "determine": 2603,
    "rightly": 10488,
    "reckless": 16111,
    "Cohen": 24142,
    "far-reaching": 25874,
    "wins,": 29088,
    "nuclear,": 13182,
    "outcomes:": 46035,
    "\"Minority": 41381,
    "luxurious": 27110,
    "arrived.": 10883,
    "Barney": 46036,
    "barracks.": 46037,
    "Latin": 3207,
    "torque,": 48702,
    "Canada's": 33829,
    "DNA.": 3287,
    "Families": 41382,
    "kindness.": 18503,
    "stamps.": 31022,
    "syntax": 33830,
    "provocative": 18504,
    "fingered": 46038,
    "scope": 8985,
    "combo": 46039,
    "levels:": 36713,
    "passengers": 9594,
    "firewall": 46041,
    "clout": 29089,
    "stronger": 3243,
    "venues": 25617,
    "Always": 20973,
    "'05,": 46043,
    "conceptualize": 24160,
    "brighter": 16112,
    "nationalism": 20062,
    "hopes,": 33831,
    "workforce,": 11570,
    "high-resolution": 10884,
    "novels": 16668,
    "Totally": 25618,
    "softly": 29090,
    "nobody.": 20063,
    "excess,": 33832,
    "luminescence,": 46044,
    "consolidated,": 36715,
    "Elon": 33833,
    "kittens,": 41383,
    "vendor": 17205,
    "polite,": 36716,
    "Association": 8818,
    "huh,": 33834,
    "telephones": 17206,
    "restore": 4683,
    "aircraft.\"": 46046,
    "based,": 19274,
    "Pinot": 31024,
    "clipboard": 41384,
    "star;": 36718,
    "Mammography": 46047,
    "expand.": 20974,
    "teeth.": 5936,
    "claims,": 16113,
    "striking": 5501,
    "physical.": 14091,
    "\"None": 40062,
    "kindness,": 19275,
    "males": 3215,
    "consideration": 11080,
    "hunted": 17840,
    "hundreds": 702,
    "limitation.": 28421,
    "worthless,": 31025,
    "damn": 4842,
    "plenty.": 41329,
    "disputes": 29091,
    "intelligence": 1900,
    "PhIP": 46048,
    "hierarchical": 17042,
    "300,000,": 45923,
    "Franklin": 15223,
    "corporate": 3073,
    "Center's": 46049,
    "vase.": 46050,
    "house?": 20149,
    "Fitbit.": 46837,
    "\"She's": 19276,
    "even,": 6838,
    "beliefs.": 10467,
    "theories": 4876,
    "Ages,": 25619,
    "schism": 25620,
    "surface.": 2876,
    "fiber": 4804,
    "pouring": 6379,
    "curse": 20975,
    "monkey": 3727,
    "bomb.": 10643,
    "undermines": 46851,
    "crocheted": 41387,
    "specifying": 29691,
    "Rica": 20976,
    "anatomy.": 33835,
    "videotaped": 46858,
    "colleagues": 1642,
    "politics?": 41388,
    "ago?": 14398,
    "1926": 36721,
    "prospered": 36722,
    "mayor": 6582,
    "constituency": 27112,
    "rejection": 14092,
    "six-year-old": 11344,
    "audience:": 31027,
    "wasps": 20378,
    "shared.": 13735,
    "documentary,": 29093,
    "bars,": 14431,
    "tone-deaf.": 27295,
    "items,": 28481,
    "existences": 49076,
    "biodegrade.": 42124,
    "spikes": 14432,
    "component": 3491,
    "Geographic.": 23022,
    "adaptation": 13682,
    "embryo": 17841,
    "luxury.": 17842,
    "infuse": 23023,
    "policy,": 5865,
    "poetry.": 11258,
    "Rights": 6677,
    "angiogenesis.": 24162,
    "declined": 13054,
    "TEDTalk,": 46056,
    "mainstay": 46057,
    "Janeiro": 27113,
    "Rembrandt's": 31895,
    "achieved.": 16114,
    "undergraduates.": 46058,
    "Andreessen": 46059,
    "totalitarian": 21913,
    "trumps": 46060,
    "fries": 41390,
    "recklessness.": 37128,
    "Bakery": 46062,
    "smartphones.": 27748,
    "opportunity?": 31028,
    "Airbnb,": 41889,
    "worse,": 3518,
    "ass": 17843,
    "Intel's": 41392,
    "lurking": 23024,
    "incident.": 22718,
    "political": 656,
    "cheerleaders": 45496,
    "skydiving.": 33837,
    "map,": 3888,
    "mammoth,": 38625,
    "largely.": 37135,
    "wristwatch": 36723,
    "warlord": 46065,
    "absolved": 41394,
    "curing": 20811,
    "cave": 3310,
    "then?\"": 23902,
    "Tairona": 46066,
    "manipulated.": 33838,
    "How's": 24614,
    "neurology": 36724,
    "grumpy": 27114,
    "Buxton": 46067,
    "reconnecting": 23752,
    "bowl": 9110,
    "Wisdom": 33839,
    "Genetically": 46068,
    "trance.": 36727,
    "framework": 4412,
    "inhibiting": 36728,
    "GDP": 2663,
    "temporariness": 48890,
    "Keats": 36729,
    "company;": 31030,
    "holistically": 41395,
    "too?\"": 41396,
    "Yet": 3257,
    "travel,": 8191,
    "industry,": 2989,
    "rail": 13736,
    "foreground,": 24163,
    "rehabilitating": 46948,
    "take.": 8821,
    "headphones,": 33840,
    "transplants.": 31031,
    "seven-": 46071,
    "oriented": 23390,
    "lawns": 25622,
    "commercialized": 24164,
    "Apples": 46073,
    "believers,": 33841,
    "expression:": 41397,
    "veins,": 27320,
    "magician's": 47169,
    "guiding": 13737,
    "installing": 14399,
    "parenthetically": 46075,
    "heal,": 46968,
    "silver": 5548,
    "Yared,": 45912,
    "designer": 3798,
    "Ridge,": 46076,
    "cloak": 42808,
    "services?": 31032,
    "parabolic": 41398,
    "Canadian": 8434,
    "rework": 43820,
    "excel": 33843,
    "[for]": 37163,
    "menus,": 33844,
    "lie,": 13738,
    "Gasoline": 46078,
    "first;": 31033,
    "rejuvenation": 46079,
    "bored,": 14788,
    "reach,": 27115,
    "blindfold": 27116,
    "probiotics,": 46987,
    "cymatics": 20978,
    "tallest": 12427,
    "bells": 18742,
    "dives": 21914,
    "attach": 6083,
    "glory.": 41399,
    "outbreaks": 17844,
    "emits": 12733,
    "logic": 4200,
    "surfers,": 37180,
    "Liberia's": 37183,
    "calorie": 27118,
    "pretty": 301,
    "Sales": 46081,
    "270": 31034,
    "heavy,": 10122,
    "perversely": 46082,
    "1962": 31035,
    "experiential": 21915,
    "sliver": 17280,
    "Use": 9421,
    "prostitution.": 25623,
    "Devil": 25624,
    "congressional": 20064,
    "nationalist": 46084,
    "issue.": 2818,
    "isometric": 41401,
    "Leslie,": 46085,
    "Scott,": 31036,
    "gecko,": 47360,
    "Muhammad": 12428,
    "mother": 732,
    "guideline,": 46086,
    "air.": 2376,
    "ungodly": 36731,
    "incompatibility": 46087,
    "test": 807,
    "clarify.": 47028,
    "dump.": 36732,
    "useful.": 6839,
    "assess,": 46088,
    "fiber.": 20065,
    "studies,": 4816,
    "nocturnal,": 46089,
    "predictability,": 46090,
    "honestly,": 10109,
    "sir?": 16901,
    "men": 463,
    "salty": 35200,
    "afterlife.": 41403,
    "breeding,": 33845,
    "self-worth": 25625,
    "Libya.": 37199,
    "tester": 49425,
    "relegate": 24315,
    "guessing": 11391,
    "1955": 33846,
    "files": 15134,
    "Berg's": 41405,
    "persons": 10885,
    "bath,": 27120,
    "evening,": 7944,
    "motivator,": 41406,
    "princess.": 46092,
    "sex?": 37206,
    "creativity.": 4613,
    "emphatic": 36733,
    "diplomacy,": 27121,
    "offspring,": 17845,
    "caves,": 12429,
    "dad": 2208,
    "accurate": 3495,
    "wondering,": 5359,
    "boson.": 27122,
    "Erin": 41407,
    "necktie": 46094,
    "leap": 4956,
    "impulse,": 27123,
    "earned": 7271,
    "move": 365,
    "liberated.": 46095,
    "prisoner's": 13739,
    "broccoli.": 16180,
    "many?": 31038,
    "seeds.": 13401,
    "rod": 33847,
    "attraction.": 37220,
    "Foldit": 36778,
    "three-year-old": 9756,
    "\"City": 46279,
    "ironies": 42858,
    "citizenship.": 29098,
    "works,\"": 41408,
    "here?": 1788,
    "downloaded": 11081,
    "\"Keep": 27124,
    "marijuana,": 24166,
    "theory?": 27125,
    "modification": 27126,
    "Early": 9757,
    "Sharon": 25626,
    "eggs?\"": 46097,
    "guidelines": 13740,
    "wide": 3099,
    "sociology,": 31039,
    "competition": 2766,
    "Egyptian.": 43630,
    "Gandhi": 11345,
    "jellyfish,": 17859,
    "athletes": 8435,
    "XML": 31042,
    "cartridge": 33848,
    "36,": 41412,
    "hallway,": 27127,
    "sufficiently": 15874,
    "inauguration": 36735,
    "join.": 19277,
    "sapiens": 17209,
    "despised": 44385,
    "owned": 5451,
    "back": 132,
    "leader": 2711,
    "overcome,": 47420,
    "accountant,": 41413,
    "talking": 294,
    "seeded": 20979,
    "complex.": 5773,
    "ants.": 10886,
    "entrepreneur,": 15105,
    "metronome,": 31044,
    "either": 859,
    "activity": 1477,
    "chromosome.": 18493,
    "painstakingly": 41414,
    "proscenium,": 31045,
    "gifts": 14094,
    "365": 17210,
    "fourth": 2124,
    "80s.": 27128,
    "Brunel,": 40855,
    "industries,": 14400,
    "postwar": 36736,
    "helping.": 20980,
    "settings": 13402,
    "eruption,": 29099,
    "campaign:": 31047,
    "guitar.": 17846,
    "column,": 12431,
    "well-crafted": 31048,
    "Body": 29100,
    "Holocaust.": 25627,
    "(Beatboxing": 33850,
    "goods,": 10887,
    "Hannah": 19278,
    "virulence.": 27129,
    "body.": 1337,
    "chopped": 20067,
    "They,": 25597,
    "packaged": 12432,
    "Hawking,": 27130,
    "rehabilitation.": 17211,
    "neighborhoods,": 11830,
    "cares": 8868,
    "Planetary": 48306,
    "pathway,": 20068,
    "sting,": 47173,
    "wand": 41417,
    "Developers": 46103,
    "Perhaps,": 21916,
    "Service.": 44072,
    "parents": 839,
    "insects?": 19279,
    "realization,": 23027,
    "Vienna,": 24335,
    "college-level": 46104,
    "Kuwait,": 46105,
    "harms": 29101,
    "pits,": 33853,
    "appellate": 46108,
    "Welcome": 11303,
    "closes,": 46110,
    "targets.": 14095,
    "23": 4011,
    "planners,": 46111,
    "Elaine": 48928,
    "killed.": 5350,
    "formalized": 23028,
    "behaved,": 36737,
    "quick,": 8436,
    "want?\"": 22497,
    "flowing": 5090,
    "expletive": 46492,
    "soul.": 6921,
    "Too": 9111,
    "PR2": 46112,
    "walkability": 46113,
    "noting": 23029,
    "thick": 5571,
    "gift": 2965,
    "Houston,": 16115,
    "fantasize": 41419,
    "astounding": 15225,
    "job?": 16938,
    "architectures": 27131,
    "it.\"": 1377,
    "bookstores": 46114,
    "McSweeney's": 31449,
    "stream,": 10888,
    "Robust": 31051,
    "awkward,": 20981,
    "non-zero": 36739,
    "gist": 41421,
    "views": 5041,
    "intermediate": 15642,
    "Dorset.": 48600,
    "school": 405,
    "smartphone,": 28686,
    "disguises": 46115,
    "Monopoly": 46116,
    "beach,": 7729,
    "ladies.": 33854,
    "School,": 9112,
    "clinicians": 19280,
    "profiling": 25628,
    "heavier,": 47238,
    "mechanisms": 4990,
    "Nutmeg": 47425,
    "foods.": 13056,
    "eyewear": 30997,
    "crust,": 33855,
    "today's": 2442,
    "war,": 2268,
    "serendipitous.": 41423,
    "Vietnamese.": 46118,
    "Shawn": 41424,
    "Now,": 139,
    "necessarily,": 23030,
    "thali.": 46119,
    "ports,": 43634,
    "Pyongyang": 46120,
    "mainframe.": 41425,
    "Mugabe,": 46121,
    "furious.": 31053,
    "ketchup.": 46122,
    "noonday": 46123,
    "racket": 46352,
    "premium.": 36740,
    "institution?": 46124,
    "smile,": 7287,
    "subtle": 5383,
    "forest,": 7467,
    "Festival": 16670,
    "storms.": 21919,
    "honored.": 25630,
    "overwhelming.": 20982,
    "Ignorance": 31054,
    "oxygenate": 46125,
    "sleep;": 46126,
    "gluten": 44136,
    "unless,": 41426,
    "petabytes": 46127,
    "screening.": 47801,
    "foreign,": 29103,
    "tract": 29104,
    "learnt": 27132,
    "outdoors": 23031,
    "entropy?": 46128,
    "force,": 4684,
    "Players": 46129,
    "da,": 33856,
    "tough": 2260,
    "parietal": 36742,
    "relieve": 18505,
    "forgotten.": 20069,
    "right.\"": 10889,
    "deadline.": 36743,
    "consequences,": 15280,
    "Union.": 11832,
    "Currently": 45383,
    "hanging": 3696,
    "Stockholm,": 17847,
    "catcher's": 46130,
    "island.": 12734,
    "\"U.S.": 36744,
    "primates.": 17276,
    "chefs": 21920,
    "mussels": 33857,
    "happy": 754,
    "lending": 29105,
    "characteristics": 4685,
    "prostheses,": 31056,
    "slavery": 7370,
    "Interviewer:": 8822,
    "fat": 3496,
    "Stay": 12433,
    "Band-Aid.": 27134,
    "interview": 3358,
    "conjure": 30000,
    "electrodes": 5318,
    "Nigerian": 6759,
    "oven": 15226,
    "illusions,": 20983,
    "great!": 19281,
    "cookie.": 29106,
    "Arm": 41427,
    "checklist.": 36745,
    "initiating": 25632,
    "viruses": 3258,
    "operator.": 20984,
    "puppy,": 31057,
    "meaning": 1398,
    "Thirty-three": 46132,
    "everything?": 25598,
    "Indus": 6922,
    "Gas,": 46133,
    "tenacity": 36746,
    "participant": 18506,
    "doorways": 46134,
    "topped": 20985,
    "panel.": 17212,
    "Kurzweil": 21787,
    "jitney": 27394,
    "spots.": 18034,
    "fellows": 18507,
    "Stone": 11572,
    "girl,": 2947,
    "\"Those": 29108,
    "socket": 16671,
    "density,": 12434,
    "actress.": 45141,
    "illegitimate": 31406,
    "Principle": 33858,
    "courses,": 14401,
    "mitochondria,": 46135,
    "admired": 14096,
    "sells.": 36748,
    "freezer": 41430,
    "screamed.": 31058,
    "flatter.": 46137,
    "Waterhouse": 47427,
    "desertification": 16116,
    "dose": 7629,
    "'n'": 23957,
    "d.school": 33859,
    "copyright.": 41431,
    "east.": 24167,
    "House?": 46138,
    "Standards": 36749,
    "spearhead": 36750,
    "40-some": 36751,
    "potatoes?": 46139,
    "Chen": 31059,
    "shadow.": 12735,
    "respect.": 10665,
    "TV": 1749,
    "landing,": 29109,
    "needed.": 5866,
    "valve": 13404,
    "rotting,": 46140,
    "proteins": 3913,
    "point:": 14097,
    "realistic,": 41432,
    "pollination,": 25633,
    "left.": 2138,
    "scaring": 23034,
    "Worcester": 31420,
    "Please,": 14790,
    "brightening": 41433,
    "panic,": 20986,
    "Philippines,": 24168,
    "balcony.": 27135,
    "actor": 8563,
    "approved.": 23035,
    "TEDWomen": 27221,
    "tweets,": 36754,
    "drill:": 46143,
    "Indonesia,": 12118,
    "shepherd": 15285,
    "cereal.": 36755,
    "ink,": 19282,
    "blindly": 15643,
    "cream.": 17848,
    "BioSentient": 48932,
    "him.": 886,
    "There'd": 41434,
    "geometries": 45938,
    "context": 1795,
    "bleed.": 46144,
    "wrinkles.": 29110,
    "bathroom": 9595,
    "suppose.": 31061,
    "trait": 11573,
    "Ferran": 36757,
    "terribly,": 41435,
    "Daasanach.": 47516,
    "caretakers": 27137,
    "Malaysia.": 36758,
    "carcinogenic": 31062,
    "Park,": 9258,
    "Horse": 20070,
    "non-Western": 33860,
    "Iranian": 6760,
    "anomalies.": 27138,
    "businessman": 21921,
    "arrangements": 16673,
    "grow.\"": 46146,
    "650": 21274,
    "hiking": 29111,
    "privately.": 33861,
    "Im": 4231,
    "York.": 3391,
    "research;": 41436,
    "caps,": 21922,
    "fields,": 8966,
    "expects": 21923,
    "boredom,": 36759,
    "scavenged": 31063,
    "steel": 3074,
    "Red": 3497,
    "Contemporary": 21924,
    "becoming": 1126,
    "samples.": 11833,
    "layers.": 15227,
    "tournament": 20072,
    "notebook": 17849,
    "fiddler.": 33862,
    "regret": 6159,
    "mine?": 27139,
    "helicopter": 5601,
    "intersections,": 25634,
    "$1": 21925,
    "lastly": 37399,
    "normality,": 36760,
    "poem.": 15644,
    "deliberations": 46148,
    "deltas": 46149,
    "whatever?": 38933,
    "pins.": 36761,
    "drivers.": 13617,
    "Channel.": 29113,
    "rituals,": 12435,
    "tilts": 27140,
    "Uh": 36762,
    "asleep.": 21926,
    "turnover": 20318,
    "laid": 3582,
    "counting,": 29114,
    "misdirection.": 41439,
    "public,": 6866,
    "learn,": 5091,
    "P": 21927,
    "sandwich.\"": 29115,
    "propolis": 36763,
    "PBS.": 46151,
    "bloodstream.": 36764,
    "salamander": 18763,
    "violinist.": 41440,
    "objection.": 44626,
    "safe?": 25635,
    "supplies": 7178,
    "Gene": 8192,
    "great.\"": 12436,
    "input.": 18508,
    "follows:": 41442,
    "threw": 3824,
    "networking.": 22098,
    "cheaper.": 11082,
    "class.\"": 36765,
    "heavy.": 15228,
    "Brahms": 36766,
    "haystack": 36767,
    "enclaves": 47478,
    "touched": 4140,
    "unsighted": 36768,
    "half": 356,
    "induced": 13405,
    "kids?": 16839,
    "mutant.": 29116,
    "imagining,": 41443,
    "benches": 21928,
    "rewarding": 16117,
    "first?": 19284,
    "forget:": 41444,
    "donate": 13406,
    "craved": 36769,
    "artifact.": 36770,
    "lady?": 24169,
    "backup": 11574,
    "species": 638,
    "work.\"": 8437,
    "rotting": 16674,
    "transducer": 47504,
    "underwater": 4580,
    "arising": 33863,
    "comparatively": 27143,
    "biologically": 9458,
    "assume": 3047,
    "formation,": 14727,
    "Chariot's": 15645,
    "chapter,": 20073,
    "Xiaoping": 21929,
    "Salman": 20224,
    "CSP": 41446,
    "severe": 3314,
    "Svres": 44394,
    "fashionable.": 46152,
    "leg:": 36771,
    "optional": 46153,
    "Mahatma": 10890,
    "Hans,": 41447,
    "many.": 7829,
    "zero": 1917,
    "Tunisia,": 22107,
    "crystallography": 47433,
    "expired": 41448,
    "roach's": 47523,
    "data,": 1067,
    "billion-dollar": 24170,
    "meter": 5093,
    "bribery.": 36772,
    "None": 4201,
    "Better": 11575,
    "rabbis": 24171,
    "Korean,": 31066,
    "two-thirds.": 37407,
    "caveat": 37441,
    "choices:": 23037,
    "DI:": 41450,
    "'Oh,": 46156,
    "2005,": 6380,
    "neurodegenerative": 36773,
    "digital.": 17214,
    "upgrade,": 48935,
    "Ugandan": 36774,
    "Learn": 27144,
    "cherry": 38952,
    "\"Porn": 46157,
    "fatalistic": 46158,
    "cart": 11576,
    "photos": 2725,
    "Kleiber": 22524,
    "records,": 12736,
    "Salt": 23765,
    "size:": 41451,
    "charity,": 13058,
    "Detroit,": 18510,
    "Pew": 25637,
    "egos,": 29118,
    "plummeting": 41452,
    "revert": 23038,
    "cartoonists": 20987,
    "paint,": 14098,
    "Warsaw": 36775,
    "purposes,": 16675,
    "lovingly": 41453,
    "Martin": 4115,
    "Galileo": 14662,
    "performer": 18636,
    "lethargic,": 47434,
    "Liquid": 29119,
    "cell?": 33864,
    "achievable": 36776,
    "hustles.": 41454,
    "mastered": 14099,
    "pints": 47559,
    "Award": 20074,
    "triumph.": 46160,
    "Pole": 7630,
    "sterile": 13407,
    "Judy": 22117,
    "trending": 15296,
    "14th,": 46162,
    "managing": 5931,
    "underbelly": 31068,
    "Home": 10644,
    "Virginia.": 14402,
    "chariot": 24617,
    "body's": 9260,
    "Engelbart": 46163,
    "exoplanets.": 20075,
    "senses": 4285,
    "muck": 23040,
    "Pei's": 46165,
    "resist.": 25638,
    "blink.": 37480,
    "startle": 31496,
    "confinement,": 33866,
    "rapper": 27145,
    "fortunate,": 33867,
    "keepers": 41455,
    "Tunisian": 17850,
    "marker": 6300,
    "Brothers": 11834,
    "lion.": 36141,
    "defiance": 24173,
    "For,": 46040,
    "pay.": 11577,
    "science-minded": 46167,
    "partially,": 46168,
    "pencil,": 19286,
    "interval,": 29120,
    "countries": 476,
    "discomfort": 19287,
    "squandering": 41456,
    "Rob": 10645,
    "injured.": 31069,
    "\"Does": 24225,
    "symbols,": 19288,
    "loops.": 24174,
    "48": 6679,
    "tears,": 11083,
    "\"life's": 46170,
    "affirming": 24175,
    "qua": 46171,
    "SIM": 41457,
    "good:": 46172,
    "opens.": 41458,
    "landscape,": 6301,
    "Led": 42999,
    "photographer,": 9758,
    "inch.": 18511,
    "daddy's": 37503,
    "clean,": 9261,
    "special": 906,
    "one-minute": 33868,
    "dinner's": 46173,
    "guys,": 2726,
    "Negroponte": 16676,
    "ignored": 6381,
    "influences.": 41459,
    "bribe,": 25640,
    "fully": 1541,
    "Protocol.": 39697,
    "approximations.": 47625,
    "joke.": 7588,
    "rises,": 20230,
    "[to]": 29121,
    "day:": 29122,
    "mapping.": 36779,
    "usually,": 10646,
    "triumph,": 27148,
    "yaw": 24413,
    "clanking": 46174,
    "Weren't": 33869,
    "fluids": 29695,
    "optimistic,": 16119,
    "magical": 4413,
    "blueprints": 21930,
    "act.": 4500,
    "model:": 25641,
    "Investigation": 36780,
    "API.": 44396,
    "mud.\"": 44692,
    "E:": 5232,
    "hurdles": 27460,
    "headline.": 20076,
    "liberate": 11461,
    "opportunity": 797,
    "1800.": 36782,
    "carbon-neutral.": 46176,
    "makeup,": 29123,
    "[in]": 27461,
    "directing": 19289,
    "road?": 41461,
    "awake": 12737,
    "\"Congratulations": 48780,
    "standards.": 9113,
    "leukemia.": 25642,
    "denied": 8967,
    "patriotic": 41462,
    "tentacles": 25643,
    "Joanne": 41463,
    "documents.": 15230,
    "third.": 14791,
    "slang": 29124,
    "Dutch)": 31521,
    "now?\"": 14792,
    "mid": 18513,
    "boss,": 11084,
    "circle": 2966,
    "metronomes": 46178,
    "religion,": 4414,
    "dictator": 15231,
    "bucket.": 24178,
    "collect.": 46179,
    "virtue": 11085,
    "feathers": 16677,
    "translate.": 27150,
    "glamorous.": 12268,
    "Swiss-bank": 46180,
    "attachments": 36784,
    "Bina": 20989,
    "realizes": 9722,
    "barrier,": 20078,
    "universe?": 13408,
    "neuroscience": 5721,
    "moth.": 46182,
    "anti-trafficking": 46183,
    "thrown": 3030,
    "Fifty-four": 47708,
    "pizza.": 16120,
    "liberal,": 17851,
    "acids.": 20382,
    "Koreans,": 24874,
    "Okay,": 838,
    "wildly": 20990,
    "roadblocks": 36785,
    "enveloping": 31071,
    "(Ball": 23042,
    "IDEO,": 33871,
    "altogether.": 14793,
    "photocopier": 47723,
    "vulnerability,": 23043,
    "Law,": 16678,
    "garage.": 12738,
    "peaceful,": 33872,
    "burglar": 18514,
    "Homer.": 36786,
    "nothing": 458,
    "feature,": 13409,
    "150": 2368,
    "climate": 785,
    "properties.": 5932,
    "Time,": 33873,
    "ban,": 41466,
    "foremost.": 36787,
    "terms": 610,
    "processors,": 27151,
    "tsunami,": 10929,
    "make.": 3407,
    "old-fashioned": 13410,
    "embodies": 29125,
    "interfacing": 48642,
    "IMF": 15646,
    "prison?": 29126,
    "\"Jaws\"": 46188,
    "accountable.": 17216,
    "turtles,": 24180,
    "History,": 23044,
    "use.": 2310,
    "halt.": 36789,
    "worshiped": 45146,
    "mentoring": 24181,
    "phenomena.": 12119,
    "elephants:": 41467,
    "cartoonist.": 23045,
    "sourced": 25646,
    "2030.": 11578,
    "late,": 7371,
    "Putting": 27153,
    "signed.": 27154,
    "mothers": 2599,
    "apparently": 4614,
    "fallacy": 31072,
    "disciplined": 23579,
    "KA:": 9262,
    "unsafe,": 33875,
    "think": 70,
    "Maestro": 36793,
    "vocal,": 41469,
    "Inspired": 36794,
    "discouraged": 27155,
    "talk": 189,
    "trimming": 41470,
    "2015.": 14100,
    "operated": 8438,
    "glycine": 41471,
    "payoff.": 29127,
    "Below": 24182,
    "deed": 42135,
    "arrays.": 41472,
    "12-year-old": 13507,
    "Lakes": 33876,
    "sides.": 11346,
    "fishermen.": 29128,
    "tightly.": 33877,
    "autonomy": 11099,
    "rigorously.": 46192,
    "wall.\"": 46193,
    "superimposed": 21989,
    "par": 15232,
    "going.\"": 33878,
    "everything.": 1646,
    "cost:": 36796,
    "lands,": 16121,
    "webs": 17217,
    "managed,": 31073,
    "flown": 9759,
    "ash": 41474,
    "suicide": 4443,
    "seeks": 12437,
    "Net.": 26989,
    "received.": 17852,
    "suggest": 2272,
    "untouchables,": 36797,
    "laboratory": 4353,
    "ICU.": 47803,
    "Riley's": 46195,
    "clogged.": 41475,
    "atheist": 19387,
    "answered,": 13742,
    "retriever,": 46196,
    "notwithstanding,": 41476,
    "seminal": 10507,
    "handing": 15233,
    "serviced": 46197,
    "downgraded": 36799,
    "likable,": 48864,
    "amputation": 41477,
    "Haiti.": 14353,
    "elections;": 47442,
    "suffering.": 7372,
    "helping": 1472,
    "tattoo": 13803,
    "schemes,": 29130,
    "punchline": 35234,
    "(yelling": 47818,
    "Alexandria.": 31074,
    "purging": 36800,
    "enthusiasm,": 21931,
    "babies.": 7631,
    "antibiotic.": 46198,
    "started": 179,
    "Roizen.": 47826,
    "choices.": 4991,
    "\"Huh.": 48331,
    "Bioenergy": 46200,
    "\"menu\"": 36801,
    "rotating": 10891,
    "miss.": 24185,
    "speech.\"": 41479,
    "simpler.": 27086,
    "collectors,": 33880,
    "intellectuals": 25648,
    "sober,": 27157,
    "out:": 13059,
    "chill": 24187,
    "handicraft": 46201,
    "Group.": 25649,
    "craft,": 33881,
    "self-belief": 46202,
    "Francisco.": 9114,
    "Herbie": 18622,
    "meaningful,": 24188,
    "corpses.": 46203,
    "cancer.": 1664,
    "Star:": 47850,
    "group": 524,
    "distorted": 10469,
    "U.S.,": 3668,
    "ISAF,": 46204,
    "tip,": 20991,
    "womanhood.": 41480,
    "Hammett": 29131,
    "plot.": 24189,
    "cheap,": 6923,
    "avoidance,": 41481,
    "anyways,": 27158,
    "deeper": 2628,
    "locked.": 36803,
    "tails,": 27505,
    "snot": 49046,
    "lifetime.\"": 36804,
    "compute": 6924,
    "consultants,": 29133,
    "manure,": 36805,
    "manuscript": 14795,
    "triple": 11347,
    "neurologist": 31076,
    "attend.": 41482,
    "Border": 46205,
    "sufficient": 7830,
    "unequal.": 41483,
    "bustling": 27159,
    "shootings": 23464,
    "consisting": 31077,
    "grown-ups": 31078,
    "\"a": 9760,
    "compromise,": 20079,
    "humanity": 2486,
    "technological": 2537,
    "specially": 15234,
    "Fine": 31523,
    "Norway": 8968,
    "quantifying": 33882,
    "roar": 41485,
    "pour": 6840,
    "potentials": 41486,
    "artificial": 2044,
    "dexterity": 19290,
    "premature.": 46207,
    "transmits": 24447,
    "accent": 16122,
    "lot.\"": 31079,
    "learned,": 6841,
    "lamenting": 46208,
    "swordfish": 36808,
    "Simon,": 33883,
    "awoke": 36809,
    "famously": 7179,
    "relationship,": 6382,
    "Mark?": 46209,
    "cohort": 36810,
    "brunt": 36811,
    "than": 99,
    "biomolecules": 46210,
    "submitting": 31604,
    "2010.": 7373,
    "abrupt": 31080,
    "best-resourced": 44476,
    "treatable.": 33884,
    "submissions.": 46212,
    "Ben,": 24621,
    "titled": 12740,
    "Shirky": 36659,
    "finger": 5230,
    "nurses.": 20080,
    "Marx": 21933,
    "Martha,": 46213,
    "prone": 13411,
    "imagery.": 12741,
    "tubing": 47925,
    "commodity.": 19291,
    "outbreaks,": 46214,
    "enacted": 27160,
    "NYPD": 35984,
    "dentist": 25650,
    "choked": 23048,
    "Ted": 7632,
    "Aicha": 31612,
    "share?": 46019,
    "lines,": 4172,
    "years.": 392,
    "civilization.": 5867,
    "dwellings": 36812,
    "GreenLab.": 33885,
    "discoveries.": 12701,
    "marketplace,": 11456,
    "duck": 9597,
    "SARS.": 20992,
    "temptation.": 27087,
    "multinational": 8439,
    "crocodile-like": 47447,
    "occurrence.": 46217,
    "hyperactive,": 46218,
    "recycle": 11348,
    "mammary": 24191,
    "schizophrenia.": 13743,
    "cardiologist": 29748,
    "home.": 1105,
    "nobody": 991,
    "foggy,": 47958,
    "lesser,": 46220,
    "watering": 20993,
    "demolition": 24192,
    "news?": 25651,
    "mucked": 46221,
    "runs": 2475,
    "bureaucrats": 23049,
    "galleries": 10748,
    "lest": 20081,
    "floors": 12742,
    "gender": 2328,
    "puzzle:": 36813,
    "Mr.": 1859,
    "cocktail,": 46223,
    "Cruzeiro": 33887,
    "drought": 19292,
    "Railway": 33888,
    "FedEx.": 43786,
    "on": 24,
    "sold,": 18494,
    "virus.": 4765,
    "face-to-face": 12867,
    "nature.": 1871,
    "compensation": 30654,
    "outpouring": 25652,
    "exploring": 3299,
    "Actually,": 1702,
    "sprout": 35668,
    "Health.": 31082,
    "county": 11404,
    "Stewart's": 33891,
    "former": 2451,
    "stoned": 31083,
    "storyteller": 24193,
    "relates": 7455,
    "dust.": 17853,
    "Rio.": 11349,
    "cubes": 20082,
    "cases.": 5659,
    "instructed": 29134,
    "Mountain.\"": 46241,
    "everywhere?": 45956,
    "rollers": 41488,
    "Coalition": 41489,
    "gaming": 18515,
    "Montreal": 23955,
    "\"Death": 31084,
    "bullets.": 20083,
    "\"lol,": 44490,
    "accomplishments,": 43964,
    "Unknown": 36816,
    "painful": 4723,
    "computation": 6991,
    "15-year-old": 15648,
    "nacre": 46224,
    "WP:": 44402,
    "mint": 31085,
    "musicians": 5602,
    "trafficked.": 29135,
    "inferno.": 41490,
    "wax": 14796,
    "providers": 18516,
    "reappear": 23050,
    "sacrificing": 20084,
    "pressure-sensitive": 24194,
    "us-versus-them": 46225,
    "arousal": 27161,
    "deepening": 20085,
    "6?": 47452,
    "bite,": 29136,
    "videos": 3075,
    "Olympus": 27536,
    "stretched.": 46226,
    "firms.": 27163,
    "Engineers,": 36817,
    "women?\"": 37699,
    "danced.": 27164,
    "suitable.": 48026,
    "reboxetine": 33892,
    "imprinted": 48028,
    "boundary": 7272,
    "nurture,": 36818,
    "Itay": 29137,
    "Stomachion.\"": 49342,
    "Shipping": 36693,
    "thats": 5184,
    "vantage": 17854,
    "ulcer": 46228,
    "coherence": 22288,
    "open-ended": 16940,
    "somehow.": 14405,
    "prescription": 8440,
    "confusing": 14406,
    "determinant": 46229,
    "Antarctica": 8065,
    "bribing": 36819,
    "tangled": 36821,
    "indiscreet": 45959,
    "crises.": 23052,
    "queue": 19293,
    "brother's": 21935,
    "argumentation.": 37515,
    "earth's": 45153,
    "seized": 25288,
    "unexpectedly": 36822,
    "biochemistry": 27166,
    "correctly": 12439,
    "Tata": 31086,
    "curving": 31637,
    "organized": 2312,
    "raging,": 36823,
    "laws": 1703,
    "shrink": 8564,
    "fulfill": 10648,
    "Williams.\"": 38960,
    "Kelly.": 46231,
    "clumped": 46232,
    "ads.": 16123,
    "encompassing": 29064,
    "settle.": 29138,
    "Sixty-five": 31087,
    "'round": 25654,
    "10-percent": 40703,
    "pass": 1687,
    "walkers": 41491,
    "cooling": 6992,
    "feelings.": 12799,
    "suburbs": 13745,
    "IM:": 10159,
    "humility": 14764,
    "control?": 14797,
    "surround,": 37727,
    "highbrow": 48073,
    "probably": 293,
    "foundation": 3031,
    "listing": 17936,
    "supervision": 31089,
    "class": 1508,
    "facilitator": 21936,
    "Salaam": 29139,
    "half-century,": 44019,
    "bus.\"": 46236,
    "sense;": 44413,
    "reported": 3714,
    "editor.": 46239,
    "lumped": 46240,
    "walking.": 9598,
    "design.": 1847,
    "innovators": 9263,
    "sulfuric": 23054,
    "announcement.": 37737,
    "extrasolar": 25655,
    "practices.": 9424,
    "21,": 12120,
    "Kings": 27168,
    "avoids": 29140,
    "similarity": 16854,
    "best.\"": 31092,
    "Janeiro,": 46244,
    "cemented": 41493,
    "believer": 13971,
    "sunglasses": 25656,
    "touching,": 46245,
    "cascades": 27169,
    "dopamine": 7180,
    "flexible.": 16679,
    "inflate": 10470,
    "dilemma.": 23055,
    "warmed": 16680,
    "reading,": 10284,
    "amend": 48124,
    "2006.": 14407,
    "homelessness": 45154,
    "conditioning.": 31093,
    "praise,": 36824,
    "proteins,": 13412,
    "decision": 1767,
    "spot": 2860,
    "intervals": 36825,
    "Parkinson's": 7273,
    "trance": 18518,
    "Partly,": 36826,
    "scar": 17220,
